[Subtitles]
SkipMovie=Press Escape to skip
SkipMovieGlyph=Press [SkipMovie] to skip
SkipDisabledLoading=Loading...
Loading=Loading

IntroCin_01a_Lilith=You've got some explaining to do, Tiger. Trained from childhood as an Atlas assassin with over a thousand successful jobs to your name.
IntroCin_01b_Lilith=Damn near killed my two best men before they brought you in.
IntroCin_02_Brick=She said we're her best men! That makes me feel good.
IntroCin_03_Mordecai=Ow.
IntroCin_04_Lilith=Here's how it is, Athena. I'm gonna ask you a single question. And if I don't like your answer, you will die.
IntroCin_05_Lilith=Aim at the prisoner.
IntroCin_06a_Lilith=Now, I will ask you this only once...
IntroCin_06b_Lilith=Why?
IntroCin_07_Athena=That is a long story.
IntroCin_08a_Athena=After the fall of General Knoxx, I wandered Pandora as a hired gun.
IntroCin_08b_Athena=One day, I received a job offer from a low-level Hyperion programmer.
IntroCin_08c_Athena=''Come to the moon,'' it said. ''Hunt a Vault, be a hero.''
IntroCin_08d_Athena=I didn't trust Hyperion, but I was too hungry to pass up a paying job.
IntroCin_09_Lilith=And what did you find?
IntroCin_10a_Athena=Violence. Insanity. And...
IntroCin_10b_Athena=A hero.
RnRCin_2KGames=" "
RnRCin_2KOz=" "
RnRCin_GBX=" "
RnRCin_Enforcer=" "
RnRCin_Gladiator=" "
RnRCin_Lawbringer=" "
RnRCin_Prototype=" "
RnRCin_01_Athena=If the Lost Legion hadn't ambushed Helios Station... everything might have gone a different way.

MoonSurface_01_Dahl=There he is!
MoonSurface_02_Dahl=Open fire!
MoonSurface_03_Jack=Oh, crap.

OutroCin_01_Jack=Big bastard, wasn't he? Nicely done.
OutroCin_02_Jack=Keep an eye out for that creepy red one -- I don't wanna get interrupted.
OutroCin_03_Jack=Wait... what? That's it? That... little thing. The hell did...
OutroCin_04_Jack=Ohh... what kinda weapon...
OutroCin_05a_Jack=Ohhhh my... GOD!
OutroCin_05b_Jack=I GET IT!
OutroCin_05c_Jack=I understand!
OutroCin_05d_Jack=I understand EVERYTHING!
OutroCin_05e_Jack=Hahahahahaha!
OutroCin_05f_Jack=AHAHAHAHAHAHAHAHAAAA!
OutroCin_06_Lilith=Heya, handsome.
OutroCin_07_Jack=AAAARRRGHGH!
OutroCin_08a_Jack=Rrrrrhrgh! Son of a...
OutroCin_08b_Jack=I'm gonna KILL her! I'm gonna kill them ALL!
OutroCin_09a_Jack=First, you're gonna find me a doctor.
OutroCin_09b_Jack=Then we're gonna wipe those bandit bastards off the face of Pandora.
OutroCin_09c_Jack=And then...
OutroCin_09d_Jack=Then we're gonna wake The Warrior.
OutroCin_10_Athena=-- The what?
OutroCin_11a_Jack=It's gonna be so good. We're gonna scorch the freakin' planet in fire.
OutroCin_11b_Jack=There's gonna be screaming... bandits are gonna die left and right...
OutroCin_11c_Jack=... I can't wait! Hahahahahah!
OutroCin_12_Athena=And that is when the hero who saved us on Helios died. That was when I left Handsome Jack's employ.
OutroCin_13_Lilith=You regret teaming up with Jack?
OutroCin_14_Athena=Yes. Now do what you will.
OutroCin_15_Lilith=Kill her.
OutroCin_16_Mordecai="What?!\n "
OutroCin_17_Brick="What?!\nNO!"
OutroCin_18_Lilith=If it weren't for people like her, our friends might still be alive! Ready --
OutroCin_19_Brick=This ain't us, Lil! This ain't YOU!
OutroCin_20_Lilith=-- FIRE!
OutroCin_21_Lilith=What the hell?
OutroCin_22_Watcher=Now is not the time for bickering, Vault Hunters.
OutroCin_23_Watcher=War is coming. And you will need all the Vault Hunters you can get.

BonusScene_01_Secretary=Mr. Tassiter? Mr. Tassiter, are you there?
BonusScene_02_Jack=Mr. Tassiter's been replaced, sweetcheeks. Starting today, you're working for me.
BonusScene_03_Secretary= Who is -- John, is that you?
BonusScene_04a_Jack=Call me Jack, honey.
BonusScene_04b_Jack=Handsome Jack.

TIP_1=Once upon a time, a low-level Hyperion employee named Jack dreamed of finding a Vault and becoming a hero. Things escalated from there.
TIP_2=Rumors speak of a whole Dahl infantry division abandoned on the surface of Elpis. Some say they went insane. Others say they're the only ones who didn't. Natch.
TIP_3=Little is known about the Vaults. They don't all look the same, they don't behave the same, and no one's quite sure why the Eridians built them in the first place.
TIP_4=After the Crackening, Elpis fell into chaos. Some survivors found relative safety within the spaceport, Concordia.
TIP_5=Like electrocuting and burning things? Check out Athena's ''Ceraunic Storm'' Skill Tree!
TIP_6=Athena's ''Maelstrom'' skill lets her inflict unmatched elemental damage, but it requires smart weapon choices and a skilled player to maximize it!
TIP_7=Athena's ''Xiphos'' Skill Tree focuses on mastery of her energy sword. It's the stabbiest, most bloody Skill Tree around!
TIP_8=Athena's ''Phalanx'' Skill Tree not only helps her survive against all odds with her Aspis -- it also helps her protect friends! Try it out and they'll love you for it!
TIP_9=Athena's Aspis can be charged up from some interesting sources -- not just enemies! Keep your eye out for creative ways to get it charged up!
TIP_10=Got a taste for blood? Athena's ''Rend'' skill allows her to make enemies BLEED!
TIP_11=Love blowing up enemies with Athena's Aspis? Check out the ''Wrath of the Goddess'' skill -- it lets the Aspis ricochet to additional targets for even more mayhem!
TIP_12=Athena used to fight for the Atlas Crimson Lance. Now she fights only for herself.
TIP_13=Wilhelm was the most successful mercenary in the central planets until his aggression got the better of him.
TIP_14=Wilhelm's combat drone, Wolf, is great for thinning out packs of enemies. Check out the ''Hunter-Killer'' Skill Tree to make him (and you!) even more powerful.
TIP_15=Wolf and Saint are great at keeping Wilhelm and others safe in sticky situations. Don't hesitate to call in air support!
TIP_16=Hate dying? Check out Wilhelm's ''Termination Protocols'' skill. He'll get right back up when he goes down, and he'll be carrying a nuclear gift!
TIP_17=Not only does Wilhelm's ''Dreadnought'' Skill Tree make it hard for enemies to kill him, it makes him stronger when they try!
TIP_18=Why be made of flesh and bone when you can be made of METAL AND LASERS? If this sounds appealing, Wilhelm's ''Cyber Commando'' kill tree is for you!
TIP_19=Have you always wanted a shoulder-mounted laser cannon? Wilhelm's ''Vengeance Cannon'' skill has exactly what you're looking for!
TIP_20=Wilhelm's support drone, Saint, can be made even better by investing in the ''Dreadnought'' Skill Tree. It has all sorts of buffs for you and your friends!
TIP_21=Do you love guns? Yes you do. Nisha's ''Showdown'' Action Skill gives you bonuses to all things guns!
TIP_22=Nisha's ''Law and Order'' skill tree allows your whip to summon LIGHTNING! You will love it, but your enemies will not.
TIP_24=If you want to be a badass cowgirl, Nisha's ''Riflewoman'' skill tree is perfect for you.
TIP_25=As Nisha's ''Law and Order'' Skill Tree shows, justice is a dish best served after getting shot at.
TIP_26=Ever wanted to dual-wield pistols? Invest into Nisha's ''Fan the Hammer'' Skill Tree and you'll be able to do just that!
TIP_27=There have been rumors about a big green monster hiding somewhere in Serenity's Waste. A new challenge awaits!
TIP_28=When aiming during Nisha's Action Skill ''Showdown'', you automatically acquire targets and focus on their weak points! You can switch between targets by flicking your aim.
TIP_29=Investing into Claptrap's ''Fragmented Fragtrap'' skill tree will get you large boosts for a specific gun, your melee attack and even your shields or health!
TIP_30=Claptrap's ''VaultHunter.EXE'' skill analyzes your combat situation and picks the perfect ''Action Package'' for any given situation! NOTE: Perfect not guaranteed.
TIP_31=Want to support your friends even more? Investing into Claptrap's ''I Love You Guys'' skill tree will provide buffs for you and your allies!
TIP_32=Love explosions? Of course you do! Claptrap's ''Boomtrap'' tree specializes in making everything go BOOM.
TIP_33=Did you know that Claptrap's ''I Love You Guys'' tree lets you have a nova that heals allies? Now you do.
TIP_34=Claptrap's ''HIGH FIVES GUYS'' skill gives huge bonuses to you and your friends. If they leave you hanging, the boost will apply only to you!
TIP_35=More fire rate? A chance to not consume ammo? Damage from how much money you pick up? Jack's ''Free Enterprise'' skill tree has all of that.
TIP_36=Want to buff you and your Digi-Jacks even more? Jack's ''The Hero of this Story'' skill tree is the skill tree you are looking for!
TIP_37=Have you ever seen a Rainbow Nova? If you take Claptrap's ''Rainbow Coolant'' skill, you can. It's pretty fantastic.
TIP_38=Claptrap's ''VaultHunter.EXE'' is still in beta and always being improved. Taking skills like ''You're... GOING TO LOVE ME'' and ''I Am Rubber, You Are Glue'' gives Claptrap access to powerful new Action Packages.
TIP_39=Love freezing stuff? Aurelia's ''Cold Money'' skill tree is all about Cryo!
TIP_40=When using ''VaultHunter.EXE'', pay close attention to the information on the screen -- it tells you exactly what ''VaultHunter.EXE'' is looking at, and can help you decipher your Action Packages.
TIP_41=Claptrap units won't take damage when their oxygen is depleted, so feel free to use all of it for cool stuff like jumping and sailing through the air like a majestic... no idea where this is going, really.
TIP_42=Being a robot, Claptrap takes more corrosive damage but less fire damage. Make sure to look out for enemies that deal corrosive damage!
TIP_43=When you hit a Second Wind, your shields instantly replenish a large portion of their total capacity.
TIP_44=Don't be afraid to move closer to an enemy while in Fight For Your Life; You are able move.
TIP_45=Watch out! Each successive time you get a Second Wind after entering Fight For Your Life, you'll have less time to revive!
TIP_46=The Stingray can perform a type of Slam attack that squashes enemies by pressing the [Handbrake] button.
TIP_47=Lost your Stingray? No need to struggle back to the Moon Zoomy if your friend still has one. Any Stingray can digistruct a clone of itself!
TIP_48=Kraggons can appear in fire or ice variants, making them dangerous in the wrong situation. Make sure to use the right element against the right Kraggon!
TIP_49=Shugguraths come in various elemental varieties, and spawn rathyds of the same element to cause big trouble.
TIP_50=Want to stop rathyds from spawning? Kill their shuggurath!
TIP_51=The Dahl Corporation used to have a pretty strong presence on Elpis, before they caused the Crackening, which is what most people assumed happened.
TIP_52=Stanton's Liver is said to have a secret treasure hidden in stone. If you gain a high enough badass rank, you might be able to retrieve it!
TIP_53=The Dahl Corporation outfitted their soldiers with highly advanced military technology. Keep your guard on!
TIP_54=Since the Crackening, the scavengers fight over what's left. Some even possess re-appropriated military hardware from Dahl.
TIP_55=If you are having trouble killing enemies, why not freeze them? It will make them unable to attack, allowing you to easily finish them off!
TIP_56=Tork dredgers like to burrow, then pop out of the ground to attack you. Yikes!
TIP_57=Torks can leap large distances and will often perch on walls and ceilings, striking from a distance.
TIP_58=Most enemies have a critical spot that suffers additional damage when hit.
TIP_59=If you're running short on air, look for an oxygen bubble, an Air Dome Generator, or duck inside a building with its own air supply.
TIP_60=Keep an eye on your O2 levels when you're on the moon's surface. If you can't breathe, you'll suffocate. Obviously, unless you're a robot.
TIP_61=Pockets of oxygen that are seeping to the surface can often be found in the lunar wastes. Stand on them to replenish your oxygen reserves.
TIP_62=When looting, be on the lookout for small canisters of oxygen to refill your oz kit.
TIP_63=Air Dome Generators are displayed on your map. Use them to create a localized breathable atmosphere.
TIP_64=Air Dome Generators can be turned on or off as you like. Facing lots of enemies with lasers? Turn off the Dome to avoid catching on fire.
TIP_65=Shooting an Air Dome Generator with a Shock weapon will toggle it from a distance.
TIP_66=Fire needs oxygen to burn. There's no air in a vacuum, so nothing will catch fire. Science!
TIP_67=If you're fighting in a vacuum, aim for an enemy's air bubble! You'll disrupt it, costing them precious life-giving oxygen.
TIP_68=Elpis has lower gravity than Pandora. Jump higher and further than you ever thought possible!
TIP_69=Gravity, shmavity! Whether you're out in low grav or not, you won't take damage from falling.
TIP_70=Interior spaces often have artificial gravity and atmosphere. The current conditions in the area are usually displayed on monitors near building entrances.
TIP_71=Tap [Jump] while in the air to use your equipped Oz Kit to Air Boost, gaining extra height and maneuverability at the cost of some of your Oxygen. If you're already in an Atmosphere -- free Boosts!
TIP_72=Hold [Crouch] while in the air to use your equipped Oz Kit's Slam move. Slam can be used as a powerful attack or simply to return to the ground quickly. The higher you Slam from, the more damage it does. Look out below!
TIP_73=Some jump pads can be temporarily overpowered by shooting their power source! Up and away!
TIP_74=Press the sprint button to start sprinting. You don't have to hold it down.
TIP_75=Corrosive damage is like being a wizard at a disco: anything wearing armor dissolves.
TIP_76=Explosive elemental damage deals decent damage against all enemy types. Individual explosive shots also have a small blast radius.
TIP_77=Ever wanted to become even stronger? Jack's ''Greater Good'' skill tree gives you (and your Digi-Jacks) many boosts!
TIP_78=Use fire elemental damage against fleshy enemies! Throw another scav on the barbeque?
TIP_79=The term ''Status Effect'' refers to abilities that deal damage over time, like setting an enemy on fire.
TIP_80=Elementally-charged enemies resist damage of their own elemental type. If you try to kill a fire kraggon with a fire weapon, it isn't going to work out so well.
TIP_81=The ''RESIST'' message will appear when you shoot an enemy that has a resistance to that elemental type. Change flavors to maximize your damage potential!
TIP_82=An armored enemy, identified by its yellow health bar, is resistant to fire. Switch to a corrosive weapon instead!
TIP_83=Cryo weapons can only be found on Pandora's moon because of the frozen methane they require in order to fire. Marcus Kincaid hopes to one day bring this technology to Pandora.
TIP_84=Cryo elemental damage has a chance to freeze enemies solid. While frozen, they'll take extra damage from melee and explosive sources and will shatter when killed. Note: this never gets old.
TIP_85=Being hit by cryo elemental damage will slow you down, but won't freeze you solid. You're a Vault Hunter -- like a little ice could stop YOU.
TIP_86=Shock elemental damage obliterates shields. SCIENCE.
TIP_87=Oz Kits provide important functions for the space adventurer such as a supply of oxygen and enhancements to movement and combat abilities. Try them all!
TIP_88=Some Oz Kits behave differently under certain conditions, like when you're off the ground or in a vacuum.
TIP_89=Some Class Mods give bonuses but also incur penalties. Watch how they work and use them wisely! Match your Class Mod and play style for great results!
TIP_90=Class Mods are cool accessories that boost your stats and can even grant bonus skill points! Sometimes, they even boost stats for your friends!
TIP_91=If you get a Class Mod that boosts your skills, then those skills will be highlighted with a cyan outline on the Skill Tree screen.
TIP_92=Shields are like friends, the best ones come with additional benefits.
TIP_93=Anshin! A word that means ''Health: more of it.'' This is a property applied to all of their shields.
TIP_94=Recharge Delay is how LONG it takes after taking damage before your shield starts recharging. Recharge Rate is how FAST it recharges after the delay.
TIP_95=Recharge Rate is how fast your shield recharges, measured in shield units per second. The higher the number is, the faster it goes, which is ultimately a beautiful thing.
TIP_96=Pangolin only makes shields, which must mean they have more shield to fit into all their shields and that's why Pangolins have the highest capacity, right? Bam! Logic.
TIP_97=Pangolin Turtle Shields are extra in high capacity, But they also lower your max health.
TIP_98=Elemental spike shields deal damage to enemies if they hit you from up close. Become a walking pincushion!
TIP_99=When damaged, Booster shields will often drop Booster items. If you grab the Booster, your shield will be partially recharged.
TIP_100=Snipers love Amplify shields because they do additional damage when fully charged, in exchange for some of it's charge.
TIP_101=Scav ''Maylay'' shields give you a melee bonus while depleted. If you're in a fistfight, bash away!
TIP_102=You can get a Nova Shield in any elemental flavor: Cryo, Corrosive, Explosive, Fire, and Shock!
TIP_103=Some shields can absorb ammo when you are shot... and put it in your own ammo reserves! Very useful!
TIP_104=Adaptive shields will change resistances based on what element you were shot with last.
TIP_105=A Grenade Mod can change the way your grenades act, from elemental area of effect, to transfusion, to multiple child grenades!
TIP_106=If you want to improve your friends for life, check out Aurelia's ''Contractual Aristocracy'' skill tree. It's one of the best multiplayer skill trees!
TIP_107=A Singularity Grenade, when it explodes, will yank enemies toward it and possibly stagger them. Best for crowd control!
TIP_108=Rubberized grenades will keep bouncing until they hit an enemy. Then they'll explode. And you'll laugh.
TIP_109=If you need a little health pick-me-up, try using a Transfusion grenade. They damage an enemy and then heal you!
TIP_110=Fuse Time on a Grenade Mod represents how long it takes for the grenade to go off after you throw it. 1-2-3-BOOM!
TIP_111=Rarity isn't everything! A common weapon of a higher level could have better stats than a high rarity weapon of a lower level!
TIP_112=Lasers can have a barrel that makes them shoot an energy beam. Hose them down!
TIP_113=Ever since Dahl attacked Helios, Hyperion started going through a transitional phase. Two different kinds of hyperion weapons exist for each type.
TIP_114=Legendary (orange-rarity) weapons typically do something unique and awesome. Find and try them all!
TIP_115=WARNING: When reloaded, Tediore weapons are thrown and explode like grenades. It's a feature!
TIP_116=All Maliwan weapons are elemental. Want to freeze, corrode, ignite or electrocute someone? Get a Maliwan.
TIP_117=Jakobs weapons do it old school -- high damage, even higher recoil and a rate-of-fire as fast as you can pull the trigger. Fan that hammer!
TIP_118=TORGUE weapons are GUNS that shoot MINI EXPLOSIONS in bullet casings, making them slow, but TOTALLY AWESOME! CAPITAL LETTERS INCLUDED.
TIP_119=Tediore weapons can reload themselves faster than you can. This is definitely a good thing, considering they also explode when thrown.
TIP_120=When Tediore weapons explode, they deal damage proportional to the ammo left in the clip. More unfired bullets means a deadlier explosion!
TIP_121=When you zoom in with a Dahl weapon, it switches to burst fire. This keeps recoil low and damage high.
TIP_122=Hyperion weapons come equipped with stabilizers. The longer you fire, the more accurate they become.
TIP_123=Scav weapons have larger magazines than any other manufacturer. Keep firing!
TIP_124=If you ever need to empty a clip into an enemy faster than ever, get a Vladof weapon. They have the highest fire rate of any manufacturer!
TIP_125=Torgue guns fire rounds that travel more slowly than normal bullets... buuuut they also explode. Explosions are cool.
TIP_126=Vladof Assault Rifles fire faster when you hold the trigger. Ra-ta-ta-ta-tat!
TIP_127=Luneshines can affect any weapon and provide a variety of utility bonuses. The bonus is provided as long as you have the weapon equipped.
TIP_128=There are two ways you can get a Luneshine Weapon: You can spend Moonstones at the Grinder or spend Moonstones to unlock a Moonstone Chest.
TIP_129=Laser weapons never made it to Pandora because of a highly confidential and little-known incident involving Marcus and a straw. If you value your life, don't ask. Anyone. Ever.
TIP_130=All laser weapons have an elemental effect. Ignite, freeze, corrode or electrocute your enemies away!
TIP_131=Rocket Launchers are very powerful, but ammo is very expensive! Use them wisely in the right situation.
TIP_132=Submachine Guns (SMGs) are great at medium or close range because of their high fire rate and low recoil.
TIP_133=Assault Rifles do high damage at medium to long ranges. They're pretty accurate, as well.
TIP_134=Sniper Rifles are incredibly accurate, incredibly damaging, and generally pretty damn slow.
TIP_135=If you love sniper rifles or dealing high damage in general, Aurelia's ''The Huntress'' skill is the perfect thing for you!
TIP_136=Complete badass challenges to earn Badass Ranks! Achieve higher Badass Ranks to get new stat upgrades!
TIP_137=Badass Ranks are unlimited -- so long as you keep completing challenges, you can gain infinite rewards!
TIP_138=Challenges have multiple tiers. The higher the challenge's level, the bigger the reward gained! Climb that ladder!
TIP_139=Badass Ranks, and their rewards, apply to ALL your characters, so long as you have them enabled.
TIP_140=You can unlock new customization items by completing challenges, completing certain missions, or killing certain enemies.
TIP_141=You can use the Grinder to create new items from the gear you no longer want, with a low chance of being super awesome!
TIP_142=Spend Moonstones to perform a Moonstone Grind and guarantee the optimal Grinder output. 100% chance of awesomeness? YES PLEASE!
TIP_143=Chests are more likely to contain rare loot than an average enemy.
TIP_144=More players equals more enemies. More enemies equals better loot! Get your to join friends in!
TIP_145=Badass enemies are tough, but they always drop better loot and award more XP.
TIP_146=Don't worry about being too busy to pick up cash, health and ammo -- you pick it up just by walking over it!
TIP_147=White, Green, Blue, Purple, Orange is the scale for gear, from least to most rare! Just remember: When Grandma Burps, Patrick Obeys.
TIP_148=If your friend enters Fight For Your Life, you can revive him much quicker if you use your own oxygen! This is also useful for if they suffocated from having no air.
TIP_149=One-of-a-kind ''Unique'' loot will have fun red text on the item card to help identify it.
TIP_150=Moonstones can be used to open Moonstone Chests, purchase Moxxtails, or improve item quality at the Grinder.
TIP_151=Moxxi has a variety of exotic beverages at the Up Over bar in Concordia. MOD FACT: Their stats are a lie!
TIP_152=Any person or thing with an exclamation point (!) over their heads has a mission for you. If they have a question mark (?), then you have a mission ready to turn in.
TIP_153=Enemies with skulls next to their name are a significantly higher level than you are, and are gonna be hard to beat. Turn around and run! 
TIP_154=Did your mate just steal your phat loot? Start a trade, then duel for it!
TIP_155=Visit Shifty Sheldon in Concordia to redeem your golden keys! Or.. you know. Use a profile editor.
TIP_156=You can spend Moonstones to upgrade your ammo capacity and inventory size at Concordia's Black Market.
TIP_157=You can buy back any gear accidentally sold to the vending machine for the same price you sold it.
TIP_158=You can buy almost anything from a vending machine. Except maybe self-confidence. Sorry, Claptrap.
TIP_159=The customization stations allow you to respec (reallocate) your skill points, change your character's head and skin!
TIP_160=You can switch between vehicles at any Moon Zoomy station.
TIP_161=The ''Item of the Day'' in vending machines is usually more awesome than normal. Be quick, though; each vending machine usually resets every 20 minutes!
TIP_162=When you're in Concordia, don't forget to stop by one of Nurse Nina's vendors for some quick healing.
TIP_163=You can purchase any ammo type from a ''Bullets Etc.'' vending machine. Ammo can also be found in various lootable objects.
TIP_164=There are so many ways to customize your experience. We could try to list them all here, but then this would become a wall of text. Check out the Options menu for all of them!
TIP_165=Area Waypoints are shaded circles on your map or minimap that show the general location of an objective. Once you're there, you'll have to search for what you need.
TIP_166=You can place custom waypoints on the map screen. Good for making your own scenarios!
TIP_167=Press [Use] to pick up a piece of loot. Hold the button down to immediately equip that piece of loot.
TIP_168=You can transition between some levels while remaining in your vehicle.
TIP_169=Optional objectives are colored blue on your HUD. Complete them to earn bonus cash. There's also a challenge for completing a bunch of them!
TIP_170=You can sort your Mission Log by region, difficulty, active, or completed missions.
TIP_171=Challenges can be sorted by category or level. You can also track any challenges you want to keep an eye on!
TIP_172=You can sort your inventory by item category to make it easier to find things.
TIP_173=You can mark an item as a ''favorite'' in your inventory. When you're selling items, you can sell everything that you didn't favorite with a single button press. It's bloody convenient!
TIP_174=If you lose some health when your oxygen runs out, don't panic. Once you re-enter an area with atmosphere, that health will be recovered.
